/* Button Title */
"Cancel" = "Cancel";

/* Status message label */
"Connected" = "Connected";

/* Alert title */
"Connection ended unexpectedly" = "Connection ended unexpectedly";

/* Button Title */
"End Game" = "End Game";

/* Alert Title */
"GameSalad Creator not Found on Network" = "GameSalad Creator not Found on Network";

/* Button Title */
"Keep Playing" = "Keep Playing";

/* Status message lable, format argument is the title of the game being loaded. */
"Loading %@..." = "Loading %@...";

/* Button Title */
"OK" = "OK";

/* Alert Message */
"Would you like to view instructions?" = "Would you like to view instructions?";

